 [
         {
            "name": "Uzbek",
            "navLink1": "Uncle Jo haqida",
            "navLink2": "Tarif va xizmatlar",
            "navLink3": "FAQ",
            "navLink4": "Aloqa",
            "sendBtn": "Uncle Jo-ga buyurtma qoldiring",
            "heroTitle": "Top-sotuvchi Uzumdan mahsulotlarni tayyorlash va do'konlarni ommalashtirish markazi", 
            "heroText": "Tovarlarni qadoqlash, shtrix kodlash, saytga joylashtirish, maslahat berish va Uzum omboriga yetkazib berish",
            "doneTopCardTitle1": "Uzumdagi Top-sotuvchi",
            "doneTopCardBody1": "3 oyda tovar aylanmasi 500 million so'mdan oshdi va bu ko'rsatkich jadal o'sib bormoqda",
            "doneTopCardTitle2": "Vaqtni tejash",
            "doneTopCardBody2": "Tovarlarni qadoqlash, yorliqlash va suratga olish bo'yicha xizmatlarning to'liq ko'lami",
            "doneTopCardTitle3": "Uncle Jo o'rgatadi",
            "doneTopCardBody3": "Uzumdagi do'kon egalari uchun ommalashtirish va maslahat xizmatlari",
            "doneSubtitle": "Uncle Jo haqida",
            "doneTitle": "Biznes uchun barchasi tayyor",
            "doneText1": "\"Uncle Jo\" - Uzum markerpleysda sotiladigan tovarlarni qadoqlash, yorliqlash va suratga olish bo‘yicha to‘liq xizmatlarni taqdim etuvchi kompaniya. Tajribali mutaxassislarimiz tovarni sifatli ishlab chiqishni va Uzum omboriga o‘z vaqtida yetkazib berishni kafolatlaydi",
            "doneText2": "“Shuningdek, Uzum markerpleysdagi doʻkon egalariga oʻz mahsulotlarini iloji boricha samarali sotishlariga yordam berish uchun reklama va maslahat xizmatlarini taklif etamiz",
            "doneText3": "Tajribamiz va yuqori darajadagi xizmatimiz tufayli kuniga mingdan ortiq buyurtma va uch oyda 500 million so‘mdan ortiq aylanma bilan Uzumda eng yaxshi sotuvchilarga aylandik. Bizga qo'shiling va muvaffaqiyatli \"Uncle Jo\" jamoasining bir qismi bo'ling!",
            "tarifSubtitle1": "Asosiy tarif",
            "tarifTitle1": "Mehribon Uncle Jo",
            "tarifBody11": "Uncle Jo ishlab chiqaruvchilar, distribyutorlar va etkazib beruvchilar uchun ajoyib taklifga ega",
            "tarifBody12": "Uncle Jo mahsulotingizni sotish bo'yicha barcha ishlarni o'z zimmasiga oladi",
            "tarifBody13": "Siz uni taqdim etasiz va Uncle Jo uni sotib beradi!",
            "tarifBtn1": "Bepul",
            "tarifSubtitle2": "Standart tarif",
            "tarifTitle2": "Uncle Jo sotuvchisi",
            "tarifBody21": "Uzumda savdo qiling. ",
            "tarifBody22": "Uncle Jo siz uchun Uzumda do'konlar ochadi.",
            "tarifBody23": "Uzumdagi mahsulotlaringiz uchun kartalar yaratadi.",
            "tarifBody24": "1000 donagacha olib chiqadi va tovarlarni omborga yetkazib beradi.",
            "tarifBody25": "Do'koningiz jarayonlarini 1 oy davomida boshqaradi.",
            "tarifBtn2": "1,5 mln so'm + foydaning 10 foizi",
            "tarifSubtitle3": "Premium tarif",
            "tarifTitle3": "Jiddiy Uncle Jo",
            "tarifBody31": "Ushbu premium tarif butunlay shaxsiy yondashuvga muhtoj bo'lgan jiddiy biznes egalari uchundir .",
            "tarifBody32": "Uncle Jo гxizmatlarning to'liq ko'lamini ko'rsatadi",
            "tarifBody33": "24/7 yordam ko'rsatish",
            "tarifBtn3": "Cheksiz - ",
            "packagingTitle": "Mahsulotlarning qadoqlarini turlari",
            "packagingProductTitle1": "Stretch plyonka",
            "packagingProductBtn1": "700 so'm/mahsulotdan",
            "packagingProductTitle2": "Uch qavat pufakli stretch",
            "packagingProductSubtitle2": "Mo'rt mahsulot uchun",
            "packagingProductBtn2": "3000 so'm/mahsulotdan",
            "packagingProductTitle31": "Katta ",
            "packagingProductTitle32": "Paketlarning keng assortimenti",
            "tradeTitle": "Uzumda savdoni boshlash jarayoni",
            "tradeTitle1": "So'rovingizni qoldiring yoki to'g'ridan-to'g'ri Uncle Jo-ga qo'ng'iroq qiling",
            "tradeBody1": "Uncle Jo biznesingizga qanday yordam berishni muhokama qilish uchun 24 soat ichida siz bilan bog'lanadi.",
            "tradeTitle2": "Maslahat beramiz, individual yondashuvni tanlaymiz",
            "tradeBody2": "Biz biznesni optimal boshqarishni ta'minlash uchun noyob strategiyalar va maxsus yechimlarni taqdim etamiz.",
            "tradeTitle3": "Hamkorlik shartnomasi",
            "tradeBody3": "Hamkorligimizni muhrlangan yozma shartnoma bilan rasmiylashtiramiz.",
            "tradeTitle4": "Siz Uzumda!",
            "placeholderFish": "F.I.Sh.",
            "placeholderCompany": "Kompaniya nomi",
            "phone": "Telefon raqami:",
            "social": "Biz ijtimoiy tarmoqlarda:",
            "sendBtnShort": "Arizani yuborish",
            "questionsTitle": "Ko'p so'raladigan savollar",
            "questionTitle1": "Kichik hajmdagi tovarlar bilan ishlaysizmi?",
            "questionBody1": "Biznesingiz ko'lamidan qat'i nazar, har qanday hajmdagi tovarlarni tayyorlashda yordam berishga tayyormiz.",
            "questionTitle2": "Uncle Jo-da qanday yetkazib berish usullari mavjud?",
            "questionBody2": "Sizga qulay bo'lishi uchun biz yetkazib berishning ikki usulini taqdim etamiz: ombordan o'zingiz olib ketishingiz va xizmatimiz orqali yetkazib berish.",
            "questionTitle3": "Mening mahsulotim qanchalik tez sotuvga qo'yiladi? ",
            "questionBody3": "Joylashtirish vaqti tovarlar miqdoriga bog'liq va odatda ular omborga kelganidan keyin 3 dan 5 kungacha davom etadi.",
            "questionTitle4": "Mahsulotingiz uchun mukammal qadoqni qanday tanlash mumkin? ",
            "questionBody4": "Mahsulotni maksimal himoyasini ta'minlash uchun barcha individual xususiyatlar va o'lchamlarni hisobga olamiz. Masalan, biz mo'rt narsalarni pufakchali o'ramga, katta hajmli narsalarni strech plyonkaga o'raymiz. Buyumingiz a'lo tarzda qadoqlangan va jo'natishga tayyor ekanligiga ishonch hosil qilib yuboramiz.",
            "questionTitle5": "Uncle Jo-da qanday to'lov usullari mavjud?",
            "questionBody5": "Uncle Jo sizning qulayligingiz uchun eng qulay va xavfsiz to'lov usullarini taqdim etishga tayyor",
            "addressTitle": "Bizning manzil",
            "addressSubTitle1": "Manzil:",
            "addressTitle1": "Toshkent shahri, Shayxontoxur tumani, Xadra koʻchasi, 17-uy",
            "addressSubTitle2": "Mo'ljal:",
            "addressTitle2": "sobiq \"Navoiy\" savdo rastalari ro'parasida,\"Ganga\" orqasida",
            "footerText": "Barcha huquqlar himoyalangan. Matndan, buni qilishga haqli shaxsning yozma ruhsatisiz, nus'ha ko‘chirish va uni qayta bayon qilish, shu jumladan bunday harakatlarni qisman va har qanday shakllarda amalga oshirish taqiqlangan",
            "error": "Forma to'ldirilmagan!!!",
            "thanks": "Rahmat, arizangiz qabul qilindi! Tez orada siz bilan bog'lanamiz"
        },
        {
            "name": "Русский",
            "navLink1": "О Дяде Джо",
            "navLink2": "Тарифы и услуги",
            "navLink3": "FAQ",
            "navLink4": "Контакты",
            "sendBtn": "Оставь заявку Дяде Джо",
            "heroTitle": "Центр подготовĸи  товаров и  продвижение  магазина от  Топ-Селлера Uzum", 
            "heroText": "Упаĸовĸа, штрих-ĸодирование, размещение товара  на сайт, ĸонсультирование и доставĸа на сĸлад Uzum",
            "doneTopCardTitle1": "Топ-Селлер в Uzum",
            "doneTopCardBody1": "За 3 месяца оборот более 500 миллионов сум и цифра растет вверх",
            "doneTopCardTitle2": "Экономия времени",
            "doneTopCardBody2": "Полный спектр услуг по упаковке, маркировке и фотографированию товаров",
            "doneTopCardTitle3": "Дядя Джо учит",
            "doneTopCardBody3": "Услуги по продвижению и консультированию владельцев магазинов в Uzum",
            "doneSubtitle": "О дяде Джо",
            "doneTitle": "Всё готово  для вашего бизнеса",
            "doneText1": "Компания \"Дядя Джо\" - это фулфилмент-центр, который предоставляет полный спектр услуг по упаковке, маркировке и фотографированию товаров для продажи на маркетплейсе Uzum. Наша команда опытных специалистов гарантирует высокое качество обработки товаров и своевременную доставку на склад Uzum.",
            "doneText2": "Мы также предлагаем услуги по продвижению и консультированию владельцев магазинов на маркетплейсе Uzum, чтобы помочь им максимально эффективно реализовать свой товар. ",
            "doneText3": "Благодаря нашему опыту и высокому уровню обслуживания мы стали топ-селлерами на Uzum с более чем тысячей заказов в день и оборотом более 500 миллионов сум за три месяца. Присоединяйтесь к нам и станьте частью успешной команды \"Дядя Джо\"!",
            "tarifSubtitle1": "Базовый Тариф",
            "tarifTitle1": "Добрый Дядя Джо",
            "tarifBody11": "У Дяди Джо есть отличное предложение для производителей, дистрибьюторов и поставщиков.  ",
            "tarifBody12": "Дядя Джо берет всю работу на себя по продаже вашего товара.",
            "tarifBody13": "Вы его предоставляете, а Дядя Джо реализует!",
            "tarifBtn1": "Бесплатно",
            "tarifSubtitle2": "Стандартный Тариф",
            "tarifTitle2": "Продавец Дядя Джо",
            "tarifBody21": "Станьте продавцом в Uzum. ",
            "tarifBody22": "Дядя Джо создаст за вас магазины в Uzum.",
            "tarifBody23": "Создаст ĸарточĸи ваших товаров в Uzum.",
            "tarifBody24": "Выведет до 1000 единиц и доставит товар на сĸлад.",
            "tarifBody25": "Будет управлять процессами вашего магазина - 1 месяц.",
            "tarifBtn2": "1,5млн сум +10% от прибыли",
            "tarifSubtitle3": "Премиальный Тариф",
            "tarifTitle3": "Серьезный Дядя Джо",
            "tarifBody31": "Этот премиальный тариф, предназначен для серьезных владельцев бизнеса, которые нуждаются в абсолютно индивидуальном подходе.",
            "tarifBody32": "Дядя Джо предоставляет полный спектр услуг",
            "tarifBody33": "Полная поддержка 24/7",
            "tarifBtn3": "Бесĸонечно - ",
            "packagingTitle": "Виды упаĸовоĸ товара",
            "packagingProductTitle1": "Стретч пленĸа",
            "packagingProductBtn1": "От 700 сум/товар",
            "packagingProductTitle2": "Трехслойный пупырчатый стретч",
            "packagingProductSubtitle2": "Для хрупĸого товара",
            "packagingProductBtn2": "От 3000 сум/товар",
            "packagingProductTitle31": "Большой ",
            "packagingProductTitle32": "ассортимент паĸетов",
            "tradeTitle": "Процесс начала торговли в Uzum",
            "tradeTitle1": "Оставляй заявĸу или звони напрямую Дяде Джо",
            "tradeBody1": "Дядя Джо свяжется с вами в течении 24 часов, чтобы обсудить, как помочь вашему бизнесу.",
            "tradeTitle2": "Консультируем, подбираем индивидуальный подход",
            "tradeBody2": "Мы предоставляем уникальные стратегии и особые решения, чтобы обеспечить оптимальное управление бизнеса.",
            "tradeTitle3": "Соглашение о сотрудничестве",
            "tradeBody3": "Произведем официальное оформление нашего сотрудничества письменным договором с печатью.",
            "tradeTitle4": "Вы в Uzum-e!",
            "placeholderFish": "ФИО",
            "placeholderCompany": "Название компании",
            "phone": "Телефон:",
            "social": "Мы в соцсетях:",
            "sendBtnShort": "Отправить заявку",
            "questionsTitle": "Часто задаваемые вопросы",
            "questionTitle1": "Работаете с маленьким объемом товара?",
            "questionBody1": "Независимо от масштабов вашего бизнеса, мы готовы помочь в подготовке любого объема товаров.",
            "questionTitle2": "Какие способы доставки товара имеются у Дяди Джо?",
            "questionBody2": "Для вашего удобства мы предоставляем два варианта доставки: самовывоз со склада и доставку нашей службой за дополнительную плату.",
            "questionTitle3": "Как быстро мой товар будет выставлен на продажу? ",
            "questionBody3": "Срок размещения зависит от количества товаров и обычно составляет от 3 до 5 дней после их поступления на склад.",
            "questionTitle4": "Как подобрать идеальную упаковку для вашего товара? ",
            "questionBody4": "Мы учитываем все индивидуальные характеристики и размеры, чтобы обеспечить максимальную защиту. Например, хрупкие изделия мы обернем в воздушно-пузырьковую пленку, а объемные товары - в стрейч-пленку. Мы позаботимся о том, чтобы ваш товар был надежно упакован и готов к отправке.",
            "questionTitle5": "Какие методы оплаты доступны у Дяди Джо?",
            "questionBody5": "Дядя Джо готов предоставить вам самые удобные и безопасные способы оплаты для вашего комфорта.",
            "addressTitle": "Наш адрес",
            "addressSubTitle1": "Адрес:",
            "addressTitle1": "г. Ташкент, Шайхантахурский район, улица Хадра, 17",
            "addressSubTitle2": "Ориентир:",
            "addressTitle2": "напротив бывших торговых рядов “Навои”, сзади \"Ганги\"",
            "footerText": "Все права защищены Любое копирование и воспроизведение текста, в том числе частичное и в любых формах, без письменного разрешения правообладателя запрещено.",
            "error": "Форма не заполнена!!!",
            "thanks": "Спасибо,ваша заявка принята! Мы свяжемся с вами в ближайшее время"
        }
]